-*- coding: utf-8 -*-
#+LANGUAGE: en
#+STARTUP: showall indent
#+PROPERTY: header-args :comments org
#+TODO: | AMPLE
#+TODO: RAW INIT TODO ACTIVE | DONE
#+TODO: DELAY LAG RETARD | BARE
#+TODO: | SET

* LAG [#C] Proverbs
SCHEDULED: <2024-07-18 Thu ++3d/4d>
:PROPERTIES:
:LAST_REPEAT: [2023-04-29 Sat 12:52]
:END:
- State "DONE"       from "TODO"       [2023-04-29 Sat 12:52]
- State "DONE"       from "TODO"       [2023-04-25 Tue 12:40]
- State "DONE"       from "TODO"       [2023-04-11 Tue 16:34]
- State "DONE"       from "TODO"       [2023-04-06 Thu 16:46]
- State "DONE"       from "TODO"       [2023-04-06 Thu 16:46]
- State "DONE"       from "TODO"       [2023-03-22 Wed 15:40]
- State "DONE"       from "TODO"       [2023-03-15 Wed 11:47]
- State "DONE"       from "TODO"       [2023-03-02 Thu 18:17]
- State "DONE"       from "TODO"       [2023-02-28 Tue 15:23]
:LOGBOOK:
CLOCK: [2023-04-29 Sat 12:52]--[2023-04-29 Sat 12:52] =>  0:00
CLOCK: [2023-04-25 Tue 12:40]--[2023-04-25 Tue 12:51] =>  0:11
CLOCK: [2023-04-11 Tue 16:06]--[2023-04-11 Tue 16:34] =>  0:28
CLOCK: [2023-04-06 Thu 15:58]--[2023-04-06 Thu 16:46] =>  0:48
CLOCK: [2023-04-01 Sat 13:01]--[2023-04-01 Sat 13:25] =>  0:24
CLOCK: [2023-03-22 Wed 15:41]--[2023-03-22 Wed 16:03] =>  0:22
CLOCK: [2023-03-15 Wed 11:47]--[2023-03-15 Wed 11:47] =>  0:00
CLOCK: [2023-03-09 Thu 12:20]--[2023-03-09 Thu 12:38] =>  0:18
CLOCK: [2023-03-02 Thu 18:17]--[2023-03-02 Thu 18:23] =>  0:06
CLOCK: [2023-02-28 Tue 15:10]--[2023-02-28 Tue 15:23] =>  0:13
:END:

- State "DONE"       from "TODO"       [2022-12-05 Mon 21:08]
- State "DONE"       from "TODO"       [2022-12-05 Mon 21:08]
* LAG Quotes
SCHEDULED: <2024-07-27 Sat .+3d/4d>
:PROPERTIES:
:LAST_REPEAT: [2023-04-11 Tue 15:15]
:END:
- State "DONE"       from "TODO"       [2023-04-11 Tue 15:15]
- State "DONE"       from "TODO"       [2023-03-31 Fri 11:53]
- State "DONE"       from "TODO"       [2023-03-21 Tue 14:34]
- State "DONE"       from "TODO"       [2023-03-21 Tue 14:34]
- State "DONE"       from "TODO"       [2023-03-21 Tue 12:10]
- State "DONE"       from "TODO"       [2023-03-15 Wed 12:08]
- State "DONE"       from "TODO"       [2023-02-28 Tue 14:48]
- State "DONE"       from "TODO"       [2022-12-06 Tue 17:21]
:LOGBOOK:
CLOCK: [2023-04-14 Fri 16:20]--[2023-04-14 Fri 16:46] =>  0:26
CLOCK: [2023-04-11 Tue 14:49]--[2023-04-11 Tue 15:15] =>  0:26
CLOCK: [2023-04-07 Fri 10:05]--[2023-04-07 Fri 10:36] =>  0:31
CLOCK: [2023-03-31 Fri 10:53]--[2023-03-31 Fri 11:33] =>  0:40
CLOCK: [2023-03-29 Wed 14:46]--[2023-03-29 Wed 15:10] =>  0:24
CLOCK: [2023-03-23 Thu 12:36]--[2023-03-23 Thu 12:38] =>  0:02
CLOCK: [2023-03-23 Thu 12:14]--[2023-03-23 Thu 12:36] =>  0:22
CLOCK: [2023-03-21 Tue 13:03]--[2023-03-21 Tue 13:29] =>  0:26
CLOCK: [2023-03-21 Tue 12:03]--[2023-03-21 Tue 12:09] =>  0:06
CLOCK: [2023-03-16 Thu 10:46]--[2023-03-16 Thu 11:13] =>  0:27
CLOCK: [2023-03-15 Wed 11:47]--[2023-03-15 Wed 12:08] =>  0:21
CLOCK: [2023-03-15 Wed 11:11]--[2023-03-15 Wed 11:14] =>  0:03
CLOCK: [2023-03-15 Wed 09:07]--[2023-03-15 Wed 09:15] =>  0:08
CLOCK: [2023-03-11 Sat 12:05]--[2023-03-11 Sat 12:22] =>  0:17
CLOCK: [2023-02-28 Tue 14:05]--[2023-02-28 Tue 14:17] =>  0:12
CLOCK: [2022-12-06 Tue 14:30]--[2022-12-06 Tue 15:46] =>  1:16
:END:
- State "DONE"       from "TODO"       [2022-11-22 Tue 17:19]
